footer.label.i18n = default

footer.language.selector.zh = \u4E2D\u6587
footer.language.selector.en = \u82F1\u8BED
footer.language.selector.es = \u897F\u73ED\u7259\u8BED

footer1.href.mission = \u6211\u4EEC\u7684\u7B56\u7565
footer1.href.about = \u5173\u4E8E\u6211\u4EEC
footer1.href.contact = \u8054\u7CFB\u6211\u4EEC
footer1.href.solutions = \u4EA7\u54C1\u84DD\u56FE
footer1.href.camps = \u56FD\u9645\u6E38\u5B66
footer1.href.projectmanagement = Project Management
footer1.href.businessanalytics = Business Analytics
footer1.href.partner = \u5408\u4F5C\u6211\u4EEC
footer1.href.careers = \u52A0\u5165\u6211\u4EEC
footer1.href.support = \u652F\u6301
footer1.href.login = \u767B\u5F55
footer1.href.register = \u6CE8\u518C\u65B0\u8D26\u53F7
footer1.li.copyright = &copy; WARP Worldwide \u7248\u6743\u6240\u6709

page_title = \u5173\u4E8E\u6211\u4EEC

about.image1 = "WARP \u56E2\u961F"

vision.title = WARP\u5B97\u65E8
vision.vision_statement = "\u6211\u6BD5\u751F\u7684\u52AA\u529B\u662F\u901A\u8FC7\u4E92\u8054\u7F51\u5C06\u6559\u80B2\u4FE1\u606F\u5316\u3002\u6539\u53D8\u4F20\u7EDF\u7684\u6559\u80B2\u6A21\u5F0F\uFF0C\u4F7F\u5168\u4E16\u754C\u5B66\u4E60\u8005\u80FD\u591F\u901A\u8FC7\u4E92\u8054\u7F51\u4EAB\u53D7\u540C\u7B49\u7684\u4F18\u8D28\u6559\u80B2\u8D44\u6E90\uFF0C\u5E2E\u52A9\u5168\u7403\u7F29\u77ED\u6559\u80B2\u8D44\u6E90\u5DEE\u8DDD\u3002\u5E76\u5E2E\u52A9\u6BCF\u4E00\u4F4D\u5B66\u4E60\u8005\u52AA\u529B\u53D1\u6398\u81EA\u6211\u6F5C\u80FD\uFF0C\u5B9E\u73B0\u6700\u597D\u7684\u81EA\u6211\uFF0C\u5E76\u62E5\u6709\u5168\u7403\u5316\u7684\u7406\u5FF5\u3002" - Grace Arp, \u603B\u88C1\u53CA\u521B\u59CB\u4EBA, WARP Worldwide 
vision.text1 = WARP\u7684\u5B97\u65E8\u6E90\u4E8E\u6211\u4EEC\u7684\u521B\u59CB\u4EBA\uFF0C\u4F7F\u547D\u662F\u6211\u4EEC\u4E00\u5207\u884C\u52A8\u7684\u9A71\u52A8\u6838\u5FC3\u3002\u4ECA\u5929\u7684\u4E16\u754C\u6BD4\u4EBA\u7C7B\u5386\u53F2\u4E0A\u4EFB\u4F55\u65F6\u5019\u90FD\u76F8\u4E92\u4F9D\u5B58\uFF0C\u76F8\u4E92\u5305\u5BB9\u3002\u5728WARP\uFF0C \u6211\u4EEC\u76F8\u4FE1\u8FD9\u662F\u4E00\u4E2A\u5FC5\u7136\u3002\u5B9E\u73B0\u5168\u7403\u5316\u6700\u4F73\u7684\u9014\u5F84\u662F\u5EFA\u7ACB\u4E2A\u4EBA\u4E4B\u95F4\u7684\u7406\u89E3\u548C\u4EA4\u6D41\uFF0C\u4E0D\u4EC5\u4EC5\u662F\u56FD\u5BB6\u4E0E\u56FD\u5BB6\u6216\u8005\u4F01\u4E1A\u4E0E\u4F01\u4E1A\u4E4B\u95F4\u7684\u4E92\u901A\u6709\u65E0\u3002
vision.text2 = \u771F\u6B63\u9A71\u52A8\u6211\u4EEC\u7684\uFF0C\u662F\u5E0C\u671B\u901A\u8FC7\u6211\u4EEC\u7684\u670D\u52A1\u5E2E\u52A9\u60A8\u5EFA\u7ACB\u66F4\u591A\u7684\u56FD\u9645\u5408\u4F5C\u5173\u7CFB\uFF0C\u8BA9\u6211\u4EEC\u5E2E\u52A9\u60A8\u7406\u89E3\u5E76\u8FCE\u63A5\u8FD9\u4E9B\u56FD\u9645\u8FDE\u63A5\uFF0C\u5E76\u901A\u8FC7\u8FD9\u4E9B\u5408\u4F5C\u548C\u4EA4\u6D41\u4F7F\u60A8\u7684\u4EBA\u751F\u6210\u957F\uFF0C\u8715\u53D8\u3002

mission.title = \u6211\u4EEC\u7684\u4F7F\u547D
mission.mission_statement = \u901A\u8FC7\u4E92\u8054\u7F51\u5728\u7EBF\u5B66\u4E60\u548C\u5B9E\u9645\u7684\u56FD\u9645\u4EA4\u6D41\u4F53\u9A8C\uFF0C\u5B9E\u73B0\u6700\u597D\u7684\u81EA\u6211\uFF0C\u62E5\u6709\u5168\u7403\u5316\u7684\u7406\u5FF5

mission.text1 = WARP\u662F\u4E00\u5BB6\u7F8E\u56FD\u9AD8\u79D1\u6280\u516C\u53F8\uFF0C\u4EE5\u6559\u80B2\u4E3A\u6838\u5FC3\uFF0C\u9AD8\u79D1\u6280\u4E3A\u5BFC\u5411\uFF0C\u5927\u6570\u636E\u4E3A\u9A71\u52A8\u7684\u5168\u7403\u4E92\u8054\u7F51\u5B66\u4E60\u578B\u6559\u80B2\u79D1\u6280\u4F01\u4E1A\u3002\u901A\u8FC7\u6211\u4EEC\u63D0\u4F9B\u7684\u5728\u7EBF\u5E73\u53F0\uFF0C\u5C06\u5168\u7403\u6700\u4F18\u8D28\u7684\u6559\u80B2\u8D44\u6E90\u8F90\u5C04\u5230\u4E16\u754C\u5404\u5730\u6BCF\u4E2A\u5B66\u4E60\u8005\u3002\u5728\u81EA\u5DF1\u7684\u56FD\u5BB6\uFF0C\u4EE5\u6700\u8282\u7701\u7684\u8D39\u7528\uFF0C\u63A5\u53D7\u5168\u7403\u6700\u5148\u8FDB\uFF0C\u6700\u4F18\u8D28\u7684\u79D1\u6280\u6559\u80B2\u8D44\u6E90\u3002
mission.text2 = \u6211\u4EEC\u4ECE\u957F\u671F\u6218\u7565\u76EE\u6807\u7740\u773C\uFF0C\u4E0E\u5168\u7403\u9876\u5C16\u8D44\u6DF1\u6559\u80B2\u673A\u6784\uFF0C\u57F9\u8BAD\u4E2D\u5FC3\uFF0C\u548C\u5927\u578B\u4F01\u4E1A\u5EFA\u7ACB\u957F\u671F\u7684\u6218\u7565\u5408\u4F5C\u4F19\u4F34\u5173\u7CFB\uFF0C\u5728\u4E00\u4E2A\u5168\u65B0\u7684\u65C5\u7A0B\u4E2D\u5BFB\u6C42\u5171\u540C\u53D1\u5C55\u7684\u672A\u6765\u3002\u76EE\u524D\uFF0CWARP\u5E26\u9886\u591A\u5BB6\u7F8E\u56FD\u5927\u5B66\u4EE5\u53CA\u4F01\u4E1A\uFF0C\u4E2D\u56FD\u9AD8\u6821\u62D3\u5C55\u5168\u7403\u4E1A\u52A1\uFF0C\u5E76\u4E0E\u4E16\u754C\u5176\u4ED6\u56FD\u5BB6\u9AD8\u6821\u548C\u4F01\u4E1A\u5EFA\u7ACB\u4E92\u5229\u5171\u8D62\u5171\u540C\u53D1\u5C55\u7684\u5408\u4F5C\u5173\u7CFB\u3002
mission.text3 = \u901A\u8FC7\u4E92\u8054\u7F51\u6280\u672F\uFF0C\u5411\u5168\u7403\u63D0\u4F9B\u4E16\u754C\u6700\u524D\u6CBF\u7684\u79D1\u6280\u548C\u804C\u4E1A\u53D1\u5C55\u6559\u80B2\u9879\u76EE\u3002 \u5305\u62EC\u7F8E\u56FD\u5927\u5B66\u672C\u79D1\u548C\u7814\u7A76\u751F\u5168\u7403\u4E13\u4E1A\u6280\u80FD\u8BA4\u8BC1\uFF0C \u6700\u6743\u5A01\u7684\u7F8E\u56FD\u5927\u4E2D\u5C0F\u5B66\u540C\u6B65\u6559\u5B66\u5728\u7EBF\u5B66\u4E60\u8BFE\u7A0B\uFF0C\u82F1\u6587\u8003\u8BD5\u51C6\u5907\u5E73\u53F0\uFF0C\u6587\u4E66\u6DA6\u6CFD\uFF0C STEM\u672A\u6765\u6559\u80B2 - \u4E8C\u5341\u4E00\u4E16\u7EAA\u7684\u6838\u5FC3\u7D20\u517B \u7B49\u6559\u80B2\u79D1\u6280\u8D44\u6E90\u3002\u540C\u65F6\uFF0C\u6211\u4EEC\u4E5F\u63D0\u4F9B\u56FD\u9645\u6E38\u5B66\u9879\u76EE\uFF0C\u4E2D\u7F8E\u6587\u5316\u57F9\u8BAD\u3002
mission.text4 = \u4ECA\u5929\uFF0C\u6BCF\u4E00\u4E2A\u4F01\u4E1A\u90FD\u662F\u5168\u7403\u4F01\u4E1A\uFF0C\u6BCF\u4E00\u4E2A\u4EBA\u90FD\u662F\u5168\u7403\u516C\u6C11\u3002\u8BA9WARP\u6765\u5E2E\u52A9\u4F60\u5B9E\u73B0\u4F60\u7684<b>\u5168\u7403</b>\u6F5C\u80FD.

values.title = \u6211\u4EEC\u7684\u516B\u9879\u539F\u5219
values.principle1 = \u8BED\u8A00\u5B66\u4E60\u7406\u5FF5\u98A0\u8986\uFF0C \u6559\u4F60\u5FEB\u901F\u4ECE\u6839\u672C\u4E0A\u638C\u63E1\u82F1\u6587
values.principle2 = \u4ECE\u6587\u5316\u548C\u8BED\u5883\u4E2D\u7CBE\u901A\u8BED\u8A00 
values.principle3 = \u57F9\u517B\u7EC8\u8EAB\u521B\u9020\u6027\u601D\u7EF4\uFF0C \u54C1\u5FB7\u548C\u7406\u6027\u575A\u56FA\u7684\u51B3\u7B56\u80FD\u529B 
values.principle4 = \u7528\u4E0D\u540C\u7684\u65B9\u6CD5\u770B\u5F85\u4EBA\u751F\u548C\u6559\u80B2\u7B56\u7565 
values.principle5 = \u5168\u7403\u89C6\u91CE\u7684\u57F9\u517B, \u752821\u4E16\u7EAA\u7684\u6280\u80FD\u53BB\u7406\u89E3\u548C\u89E3\u51B3\u5168\u7403\u95EE\u9898 
values.principle6 = \u5982\u4F55\u4F7F\u60A8\u4ECE\u540C\u8F88\u4E2D\u8131\u9896\u800C\u51FA
values.principle7 = \u65E9\u671F\u53D1\u5C55\u8D44\u4F18\uFF0C\u91CD\u89C6\u57F9\u517B\u672A\u6765\u4E09\u5341\u5E74\u6240\u9700\u7684\u6838\u5FC3\u6280\u80FD 
values.principle8 = \u57F9\u517B\u4E0B\u4E00\u4EE3\u9886\u8896\u98CE\u8303\uFF0C\u6FC0\u53D1\u7EC8\u8EAB\u5B66\u4E60\u7684\u5174\u8DA3\u548C\u627F\u8BFA

team.title = WARP\u56E2\u961F
team.paragraph1 = \u6211\u4EEC\u7684\u56E2\u961F\u62E5\u6709\u8FD1\u4E94\u5341\u5E74\u8D44\u6DF1\u9AD8\u79D1\u6280\u6280\u672F\u4EE5\u53CA\u7BA1\u7406\u4EBA\u624D\uFF0C\u4ED6\u4EEC\u7528\u521B\u65B0\u7684\u601D\u7EF4\u5C06\u6700\u65B0\u79D1\u6280\u4E0E\u957F\u671F\u7684\u7ECF\u9A8C\u6574\u5408\u3002\u6BCF\u4E00\u4E2A\u65B0\u7684\u5E74\u5EA6\uFF0C\u4ED6\u4EEC\u90FD\u5E26\u7ED9\u6211\u4EEC\u7684\u5BA2\u6237\u66F4\u6E05\u6670\u7684\u84DD\u56FE - \u5982\u4F55\u8FD0\u7528\u9AD8\u79D1\u6280\u4F7F\u5168\u7403\u4E1A\u52A1\u8FC5\u901F\u589E\u957F\u3002
team.paragraph2 = \u5728WARP\uFF0C\u6211\u4EEC\u503E\u6CE8\u5168\u5FC3\u53BB\u521B\u9020\u4E00\u4E2A\u5168\u7403\u7684\u7F51\u7EDC\uFF0C\u5C06\u4EBA\u4EEC\u901A\u8FC7\u6211\u4EEC\u7684\u5E73\u53F0\uFF0C\u670D\u52A1\u8FDE\u63A5\u8D77\u6765\u3002\u4F7F\u4F01\u4E1A\uFF0C\u5B66\u6821\u901A\u8FC7\u6211\u4EEC\u7684\u5E73\u53F0\u5C06\u4ED6\u4EEC\u7684\u670D\u52A1\u548C\u8D44\u6E90\u8F93\u9001\u5230\u6700\u9700\u8981\u7684\u4EBA\u4EEC\u90A3\u91CC\uFF0C\u8FD9\u5C31\u662FWARP\u7684\u4F7F\u547D\u3002
team.paragraph3 = \u65E0\u8BBA\u60A8\u5728\u54EA\u91CC\uFF0C\u65E0\u8BBA\u60A8\u505A\u4EC0\u4E48\uFF0C\u8BA9WARP\u6765\u5E2E\u52A9\u60A8\u6210\u4E3A\u5168\u7403\u793E\u4F1A\u7684\u4E00\u90E8\u5206\uFF01\u6211\u4EEC\u7684\u4E13\u4E1A\uFF0C\u8BDA\u4FE1\u662F\u60A8\u6210\u529F\u7684\u4FDD\u969C\u3002


OLD_TEXT = ************************************************************************************************************************************************************************************************


about.subject2 = OUR TEAM 
about.paragraph20 = Learn more about our amazing team of professionals. 

about.gracie_name = Grace Wang Arp
about.gracie_title = President and Founder 
about.gracie_bio = Grace has over 20 years of experience in International Higher Educational Institutes and leading large scale IT initiatives for Financial Services. She is a life-time learner and professional educator in both US and China, also a technology and business expert in the Payment industry on the Merchant Acquiring, e-Commerce Solutions, Card Payment, ACH solutions and Check Acceptance Solutions. She is a certified PMP (Project Management Professional), is a member of Project Management Institute. Her passion and energy are now focused on building a global business to bridge businesses between the US and China, helping expand business markets and build local Joint Venture opportunities.


about.johnny_name = John Arp
about.johnny_title = Chief Executive Officer
about.johnny_bio1 = John has over 30 years of experience in Information Technology, Emerging Technologies, Payments, Financial Services, Product, Customer Relations and Operations management. He has managed, nurtured, and grown several businesses, business units and technology groups over the years, primarily focused on the of technology, back-office operations and optimization, customer relations in the financial services industry, spanning banking, credit cards, insurance, and payment processing in institutions ranging from large regional banks to global payment processors.
about.johnny_bio2 = John's passion and energy are now focused on providing secure technology solutions, offering innovative technology transformation for global business.