footer.label.i18n = default

footer1.href.mission = \u6211\u4EEC\u7684\u7B56\u7565
footer1.href.about = \u5173\u4E8E\u6211\u4EEC
footer1.href.contact = \u8054\u7CFB\u6211\u4EEC
footer1.href.solutions = \u4EA7\u54C1\u84DD\u56FE
footer1.href.camps = \u56FD\u9645\u6E38\u5B66
footer1.href.partner = \u5408\u4F5C\u6211\u4EEC
footer1.href.careers = \u52A0\u5165\u6211\u4EEC
footer1.href.support = \u652F\u6301
footer1.href.login = \u767B\u5F55
footer1.href.register = \u6CE8\u518C\u65B0\u8D26\u53F7
footer1.li.copyright = &copy; WARP Worldwide \u7248\u6743\u6240\u6709

page_title = \u6211\u4EEC\u7684\u4F7F\u547D
mission.mission_statement = \u901A\u8FC7\u4E92\u8054\u7F51\u5728\u7EBF\u5B66\u4E60\u548C\u5B9E\u9645\u7684\u56FD\u9645\u4F53\u9A8C\uFF0C\u5B9E\u73B0\u6700\u597D\u7684\u81EA\u6211\uFF0C\u62E5\u6709\u5168\u7403\u5316\u7684\u7406\u5FF5

mission.text1 = WARP\u662F\u4E00\u5BB6\u7F8E\u56FD\u9AD8\u79D1\u6280\u516C\u53F8\uFF0C\u4EE5\u6559\u80B2\u4E3A\u6838\u5FC3\uFF0C\u9AD8\u79D1\u6280\u4E3A\u5BFC\u5411\uFF0C\u5927\u6570\u636E\u4E3A\u9A71\u52A8\u7684\u5168\u7403\u4E92\u8054\u7F51\u5B66\u4E60\u578B\u6559\u80B2\u79D1\u6280\u4F01\u4E1A\u3002\u901A\u8FC7\u6211\u4EEC\u63D0\u4F9B\u7684\u5728\u7EBF\u5E73\u53F0\uFF0C\u5C06\u5168\u7403\u6700\u4F18\u8D28\u7684\u6559\u80B2\u8D44\u6E90\u8F90\u5C04\u5230\u4E16\u754C\u5404\u5730\u6BCF\u4E2A\u5B66\u4E60\u8005\u3002\u5728\u81EA\u5DF1\u7684\u56FD\u5BB6\uFF0C\u4EE5\u6700\u8282\u7701\u7684\u8D39\u7528\uFF0C\u63A5\u53D7\u5168\u7403\u6700\u5148\u8FDB\uFF0C\u6700\u4F18\u8D28\u7684\u79D1\u6280\u6559\u80B2\u8D44\u6E90\u3002
mission.text2 = \u6211\u4EEC\u4ECE\u957F\u671F\u6218\u7565\u76EE\u6807\u7740\u773C\uFF0C\u4E0E\u5168\u7403\u9876\u5C16\u8D44\u6DF1\u6559\u80B2\u673A\u6784\uFF0C\u57F9\u8BAD\u4E2D\u5FC3\uFF0C\u548C\u5927\u578B\u4F01\u4E1A\u5EFA\u7ACB\u957F\u671F\u7684\u6218\u7565\u5408\u4F5C\u4F19\u4F34\u5173\u7CFB\uFF0C\u5728\u4E00\u4E2A\u5168\u65B0\u7684\u65C5\u7A0B\u4E2D\u5BFB\u6C42\u5171\u540C\u53D1\u5C55\u7684\u672A\u6765\u3002\u76EE\u524D\uFF0CWARP\u5E26\u9886\u591A\u5BB6\u7F8E\u56FD\u5927\u5B66\u4EE5\u53CA\u4F01\u4E1A\uFF0C\u4E2D\u56FD\u9AD8\u6821\u62D3\u5C55\u5168\u7403\u4E1A\u52A1\uFF0C\u5E76\u4E0E\u4E16\u754C\u5176\u4ED6\u56FD\u5BB6\u9AD8\u6821\u548C\u4F01\u4E1A\u5EFA\u7ACB\u4E92\u5229\u5171\u8D62\u5171\u540C\u53D1\u5C55\u7684\u5408\u4F5C\u5173\u7CFB\u3002
mission.text3 = \u901A\u8FC7\u4E92\u8054\u7F51\u6280\u672F\uFF0C\u5411\u5168\u7403\u63D0\u4F9B\u4E16\u754C\u6700\u524D\u6CBF\u7684\u79D1\u6280\u548C\u804C\u4E1A\u53D1\u5C55\u6559\u80B2\u9879\u76EE\u3002 \u5305\u62EC\u7F8E\u56FD\u5927\u5B66\u672C\u79D1\u548C\u7814\u7A76\u751F\u5168\u7403\u4E13\u4E1A\u6280\u80FD\u8BA4\u8BC1\uFF0C \u6700\u6743\u5A01\u7684\u7F8E\u56FD\u5927\u4E2D\u5C0F\u5B66\u540C\u6B65\u6559\u5B66\u5728\u7EBF\u5B66\u4E60\u8BFE\u7A0B\uFF0C\u82F1\u6587\u8003\u8BD5\u51C6\u5907\u5E73\u53F0\uFF0C\u6587\u4E66\u6DA6\u6CFD\uFF0C \u6838\u5FC3\u6280\u80FD\u57F9\u8BAD\u7B49\u6559\u80B2\u79D1\u6280\u8D44\u6E90\u3002\u540C\u65F6\uFF0C\u6211\u4EEC\u4E5F\u63D0\u4F9B\u56FD\u9645\u6E38\u5B66\u9879\u76EE\uFF0C\u4E2D\u7F8E\u6587\u5316\u57F9\u8BAD\u3002
mission.text4 = \u4ECA\u5929\uFF0C\u6BCF\u4E00\u4E2A\u4F01\u4E1A\u90FD\u662F\u5168\u7403\u4F01\u4E1A\uFF0C\u6BCF\u4E00\u4E2A\u4EBA\u90FD\u662F\u5168\u7403\u516C\u6C11\u3002\u8BA9WARP\u6765\u5E2E\u52A9\u4F60\u5B9E\u73B0\u4F60\u7684<b>\u5168\u7403</b>\u6F5C\u80FD.

mission.8_principles = \u6211\u4EEC\u7684\u516B\u9879\u539F\u5219
mission.principle1 = \u8BED\u8A00\u5B66\u4E60\u7406\u5FF5\u98A0\u8986\uFF0C \u6559\u4F60\u5FEB\u901F\u4ECE\u6839\u672C\u4E0A\u638C\u63E1\u82F1\u6587
mission.principle2 = \u4ECE\u6587\u5316\u548C\u8BED\u5883\u4E2D\u7CBE\u901A\u8BED\u8A00 
mission.principle3 = \u57F9\u517B\u7EC8\u8EAB\u521B\u9020\u6027\u601D\u7EF4\uFF0C \u54C1\u5FB7\u548C\u7406\u6027\u575A\u56FA\u7684\u51B3\u7B56\u80FD\u529B 
mission.principle4 = \u7528\u4E0D\u540C\u7684\u65B9\u6CD5\u770B\u5F85\u4EBA\u751F\u548C\u6559\u80B2\u7B56\u7565 
mission.principle5 = \u5168\u7403\u89C6\u91CE\u7684\u57F9\u517B, \u752821\u4E16\u7EAA\u7684\u6280\u80FD\u53BB\u7406\u89E3\u548C\u89E3\u51B3\u5168\u7403\u95EE\u9898 
mission.principle6 = \u5982\u4F55\u4F7F\u60A8\u4ECE\u540C\u8F88\u4E2D\u8131\u9896\u800C\u51FA
mission.principle7 = \u65E9\u671F\u53D1\u5C55\u8D44\u4F18\uFF0C\u91CD\u89C6\u57F9\u517B\u672A\u6765\u4E09\u5341\u5E74\u6240\u9700\u7684\u6838\u5FC3\u6280\u80FD 
mission.principle8 = \u57F9\u517B\u4E0B\u4E00\u4EE3\u9886\u8896\u98CE\u8303\uFF0C\u6FC0\u53D1\u7EC8\u8EAB\u5B66\u4E60\u7684\u5174\u8DA3\u548C\u627F\u8BFA
