footer.label.i18n = default

footer.language.selector.zh = \u4E2D\u6587
footer.language.selector.en = \u82F1\u8BED
footer.language.selector.es = \u897F\u73ED\u7259\u8BED

footer1.href.mission = \u6211\u4EEC\u7684\u7B56\u7565
footer1.href.about = \u5173\u4E8E\u6211\u4EEC
footer1.href.contact = \u8054\u7CFB\u6211\u4EEC
footer1.href.solutions = \u4EA7\u54C1\u84DD\u56FE
footer1.href.camps = \u56FD\u9645\u6E38\u5B66
footer1.href.partner = \u5408\u4F5C\u6211\u4EEC
footer1.href.careers = \u52A0\u5165\u6211\u4EEC
footer1.href.support = \u652F\u6301
footer1.href.login = \u767B\u5F55
footer1.href.register = \u6CE8\u518C\u65B0\u8D26\u53F7
footer1.li.copyright = &copy; WARP Worldwide \u7248\u6743\u6240\u6709


page_title = \u5173\u4E8E WARP

warp18001.image1.alt.text = Analysts Working Together


warp18001.certficate.title = \u70ED\u95E8\u6398\u91D1\u4E13\u4E1A - \u5546\u52A1\u5206\u6790
warp18xxx.pathways.text = PATHWAYS\u4E13\u4E1A\u4EBA\u58EB\u8D44\u683C\u8BA4\u8BC1

warp18xxx.certficate.bellevue = \u7F8E\u56FD\u8D1D\u4F5B\u5927\u5B66\u662F\u7F8E\u56FD\u9AD8\u7B49\u6559\u80B2\u59D4\u5458\u4F1A\u8BA4\u53EF\u7684\u9AD8\u7B49\u5B66\u5E9C\uFF0C\u7531\u7F8E\u56FD\u8054\u90A6\u6559\u80B2\u90E8\u8BA4\u53EF\u7684\u533A\u57DF\u8BA4\u8BC1\u673A\u6784

warp18001.button.pay = \u7ACB\u5373\u8D2D\u4E70
warp18001.button.apply = \u7ACB\u5373\u62A5\u540D

warp18xxx.warp.text1 =  \u7F8E\u56FD\u65FA\u749E\u56FD\u9645 WARP Worldwide \u7531\u8D44\u6DF1\u4E16\u754C\u4E94\u767E\u5F3A\u9AD8\u7BA1\u4EE5\u53CA\u7F8E\u56FD\u5927\u5B66\u6559\u6388\u7CBE\u82F1\u521B\u529E\uFF0C\u81F4\u529B\u4E8E\u5411\u5168\u7403\u5F00\u653E\u540C\u6B65\u7F8E\u56FD\u7ECF\u5178\u4E2D\u5C0F\u5B66\u5927\u5B66\u6559\u80B2\u6570\u5B57\u5316\uFF0C\u5EFA\u7ACB\u8DE8\u56FD\u9AD8\u7B49\u6559\u80B2\u65B0\u6A21\u5F0F\uFF0C\u63D0\u53475-18\u5C81\u5B66\u751F\u7684\u4E8C\u5341\u4E00\u4E16\u7EAA\u6838\u5FC3\u7D20\u517B\uFF0C\u63D0\u4F9B\u70ED\u95E8\u6398\u91D1\u4E13\u4E1A\u4EBA\u58EB\u8D44\u683C\u8BA4\u8BC1\uFF0C\u63D0\u5347\u5728\u804C\u4EBA\u5458\u6BD5\u4E1A\u751F\u7684\u5C31\u804C\u7ADE\u4E89\u529B\u3002

\u7F8E\u56FD\u65FA\u749E\u56FD\u9645 WARP Worldwide\u662F\u4E00\u5BB6\u7F8E\u56FD\u5B9E\u4F53\u516C\u53F8\u5F15\u9886\u7CBE\u82F1\u6559\u80B2\u4E3A\u6838\u5FC3\uFF0C\u9AD8\u79D1\u6280\u4E3A\u5BFC\u5411\uFF0C\u5927\u6570\u636E\u4E3A\u9A71\u52A8\u7684\u5168\u7403\u4E92\u8054\u7F51\u5B66\u4E60\u578B\u5E73\u53F0\u3002\u8FD0\u7528\u5927\u6570\u636E\u3001\u4E91\u8BA1\u7B97\uFF0C\u6539\u53D8\u4F20\u7EDF\u7684\u6559\u80B2\u6A21\u5F0F\uFF0C\u5C06\u8FD9\u79CD\u5B66\u4E60\u6A21\u5F0F\u63A8\u5E7F\u5230\u5168\u4E16\u754C\u3002\u4F7F\u4E16\u754C\u5404\u56FD\u7684\u5B66\u751F\uFF0C\u5728\u804C\u4EBA\u5458\uFF0C\u4F01\u4E1A\uFF0C\u5B66\u6821\u901A\u8FC7\u4E92\u8054\u7F51\uFF0C\u4EAB\u53D7\u540C\u7B49\u7684\u4F18\u8D28\u6559\u80B2\u8D44\u6E90\u3002WARP\u5E2E\u52A9\u5168\u7403\u7F29\u77ED\u6559\u80B2\u8D44\u6E90\u5DEE\u8DDD\uFF0C\u5C06\u6559\u80B2\u4FE1\u606F\u5316\uFF0C\u901A\u8FC7\u4E92\u8054\u7F51\u6559\u80B2\u8D44\u6E90\u5E73\u53F0\uFF0C\u5C06\u5168\u7403\u6700\u4F18\u8D28\u7684\u6559\u80B2\u8D44\u6E90\u8F90\u5C04\u5230\u4E16\u754C\u5404\u5730\u6BCF\u4E2A\u5B66\u4E60\u8005\u3002\u5728\u81EA\u5DF1\u7684\u56FD\u5BB6\uFF0C\u5C31\u53EF\u4EE5\u4EE5\u6700\u8282\u7701\u7684\u8D39\u7528\uFF0C\u63A5\u53D7\u6700\u5148\u8FDB\uFF0C\u6700\u4F18\u8D28\u7684\u79D1\u6280\u6559\u80B2\u8D44\u6E90\u3002

warp18001.certficate.text0 =  \u5546\u52A1\u5206\u6790\u4E13\u4E1A\u4EBA\u58EB\u8D44\u683C\u8BA4\u8BC1\uFF0C\u6C47\u805A\u4E86\u7535\u5B50\u5546\u52A1\u5927\u6570\u636E\u5206\u6790\u6CD5\u5728\u5546\u4E1A\u4E2D\u7684\u5E94\u7528\uFF0C\u4EBA\u5DE5\u667A\u80FD\u6570\u636E\u4ED3\u5E93\u548C\u6570\u636E\u6316\u6398\u7684\u5E94\u7528\uFF0C \u4EE5\u53CA\u4F01\u4E1A\u6570\u636E\u4E0E\u4FE1\u606F\u7BA1\u7406\uFF0C \u901A\u8FC7\u5BF9\u884C\u4E1A\u77E5\u8BC6\u7684\u5B66\u4E60\uFF0C\u771F\u5B9E\u6848\u4F8B\u7684\u5206\u6790\uFF0C\u9010\u6B65\u5EFA\u7ACB\u5BF9\u7535\u5B50\u5546\u52A1\uFF0C\u5927\u6570\u636E\u5206\u6790\uFF0C\u4F01\u4E1A\u7BA1\u7406\u7684\u6218\u7565\u9886\u82F1\u7BA1\u7406\u3002

warp18001.certficate.text1 = \u5546\u52A1\u5206\u6790\u4E13\u4E1A\u4EBA\u58EB\u8D44\u683C\u8BA4\u8BC1\u662F\u968F\u7740\u6574\u4E2A\u793E\u4F1A\u548C\u884C\u4E1A\u90FD\u5728\u9762\u4E34\u4E00\u573A\u7531\u5927\u6570\u636E+\u4EBA\u5DE5\u667A\u80FD\u63A8\u52A8\u7684\u667A\u80FD\u9769\u547D\u91CD\u5851\u800C\u751F\u7684\uFF0C\u8FD9\u573A\u667A\u80FD\u9769\u547D\u8DDF\u6570\u636E\u5BC6\u4E0D\u53EF\u5206\uFF0C\u5B83\u662F\u672A\u6765\u5546\u4E1A\u521B\u65B0\u4E2D\u6700\u91CD\u8981\u7684\u5143\u7D20\u3002\u5B66\u4E60\u8005\u901A\u8FC726\u54684\u95E8\u6838\u5FC3\u8BFE\u7A0B\u7684\u5B66\u4E60\uFF0C\u4E0D\u4EC5\u638C\u63E1\u4E13\u4E1A\u77E5\u8BC6\uFF0C\u5E76\u628A\u5728\u8BFE\u5802\u4E0A\u5B66\u5230\u7684\u7406\u8BBA\u77E5\u8BC6\u5E94\u7528\u5230\u771F\u5B9E\u7684\u5F15\u4EBA\u5165\u80DC\u7684\u56FD\u9645\u9879\u76EE\u5F53\u4E2D, \u589E\u5F3A\u6838\u5FC3\u4E1A\u52A1\u77E5\u8BC6\u548C\u6280\u80FD\u3002 
warp18001.certficate.text2 = XXX 

warp18001.certficate.text3 = XXX

warp18001.certficate.text4 = \u672C\u8BFE\u7A0B\u662F\u4E3A\u5B66\u4E60SAS\u7F16\u7A0B\u800C\u8BBE\u7ACB\u7684\u7684\u57FA\u7840\u8BFE\u7A0B\uFF0C\u5206\u6790\u7F16\u7A0B\u6982\u5FF5\u548C\u73AF\u5883\u3002\u4F60\u5C06\u5B66\u4E60\u521B\u5EFA\u548C\u8BB0\u5F55\u6587\u6863\u96C6\u3001\u7BA1\u7406\u548C\u91CD\u5851\u6570\u636E\uFF0C\u5199\u6837\u672C\u62A5\u544A\uFF0C\u57FA\u7840\u8BA1\u7B97\u673A\u7EDF\u8BA1\u77E5\u8BC6\u3002

warp18001.certficate.text5 = \u672C\u8BFE\u7A0B\u5B66\u4E60\u7406\u8BBA\u548C\u5B9E\u8DF5\u6280\u80FD\u76F8\u7ED3\u5408\u7684\u5206\u6790\u3001\u8BBE\u8BA1\u3001\u5B9E\u73B0\u548C\u7BA1\u7406\u4FE1\u606F\u6570\u636E\u96C6\u3002\u5185\u5BB9\u5305\u62EC\u5173\u7CFB\u6570\u636E\u5E93\u6A21\u578B\u3001\u6570\u636E\u5EFA\u6A21\u3001\u903B\u8F91\u548C\u7269\u7406\u6570\u636E\u5E93\u8BBE\u8BA1\uFF0C\u7ED3\u6784\u5316\u67E5\u8BE2\u8BED\u8A00\uFF08SQL\uFF09\u5B9E\u73B0\uFF0C\u8FC7\u7A0B\u548C\u89E6\u53D1\u5668\uFF0C\u6570\u636E\u6574\u5408\u548C\u8D28\u91CF\uFF0C\u6570\u636E\u4ED3\u5E93\u548C\u6570\u636E\u4FE1\u606F\u7BA1\u7406\u3002

warp18001.certficate.text6 = \u672C\u8BFE\u7A0B\u901A\u8FC7\u5B66\u4E60\u5206\u6790\u5DE5\u5177\u96C6\u6765\u89E3\u51B3\u73B0\u4EE3\u7684\u3001\u6570\u636E\u5BC6\u96C6\u578B\u7684\u5546\u4E1A\u95EE\u9898\uFF0C \u5305\u62EC\u4E0E\u4E1A\u52A1\u76F8\u5173\u7684\u5173\u952E\u6982\u5FF5\u3001\u5E94\u7528\u7A0B\u5E8F\u3001\u8FC7\u7A0B\u548C\u6280\u672F\u5546\u4E1A\u5206\u6790\u3002

warp18001.certficate.text7 = \u672C\u8BFE\u7A0B\u5B66\u4E60\u4EBA\u5DE5\u667A\u80FD\u6570\u636E\u4ED3\u5E93\u548C\u6570\u636E\u6316\u6398\u7684\u5E94\u7528\uFF0C\u5982\u4F55\u4E3B\u52A8\u548C\u7CFB\u7EDF\u5730\u5206\u6790\u6536\u96C6\u5230\u7684\u5927\u6570\u636E\u3002\u7740\u91CD\u4E8E\u4E1A\u52A1\u5206\u6790\u7684\u4E24\u4E2A\u5173\u952E\u8FC7\u7A0B\uFF1A\u6570\u636E\u4ED3\u5E93\u548C\u6570\u636E\u6316\u6398\u3002

warp18001.certficate.text8 = \u4E0E\u7F8E\u56FD\u6559\u6388\u4EE5\u53CA\u5176\u4ED6\u7F8E\u56FD\u5927\u5B66\u751F\uFF0C\u4E13\u4E1A\u4EBA\u58EB\u4E92\u52A8\u5728\u7EBF\u5B66\u4E60\u3002\u63D0\u4F9B\u7ED9\u53C2\u4E0E\u8005\u4E0E\u6765\u81EA\u4E0D\u540C\u80CC\u666F\u7684\u5168\u7403\u4F01\u4E1A\u9AD8\u7BA1\u7684\u7CBE\u82F1\u9636\u5C42\u4EE5\u53CA\u4E13\u4E1A\u4EBA\u58EB\u4E92\u52A8\u4EA4\u6D41\u7684\u673A\u4F1A\u3002\u53EF\u4EE5\u4EFB\u4F55\u65F6\u95F4\u968F\u65F6\u968F\u5730\u5B66\u4E60\u3002


warp18001.certficate.text9 = \u8BFE\u7A0B\u6240\u6709\u5185\u5BB9\u7531\u7F8E\u56FD\u8D1D\u4F5B\u5927\u5B66\u63D0\u4F9B\u3002\u7F8E\u56FD\u8D1D\u4F5B\u5927\u5B66\u4E0E\u54C8\u4F5B\u5927\u5B66\uFF0C\u8036\u9C81\u5927\u5B66\uFF0C\u9EBB\u7701\u7406\u5DE5\u5927\u5B66\u7B49\u9AD8\u6821\u5171\u540C\u88AB\u7F8E\u56FD\u6770\u51FA\u9886\u8896\u6742\u5FD7\u8BC4\u9009\u4E3A\u5168\u7F8E\u524D20\u540D\u8D44\u4F18\u53D1\u5C55\u9886\u8896\u9AD8\u7B49\u5B66\u5E9C\u3002

 warp18001.certficate.text10 = \u672C\u8BC1\u4E66\u4E0D\u6388\u4E88\u5B66\u5206\uFF0C\u6210\u529F\u5B8C\u6210\u672C\u8BC1\u4E66\u548C\u8BBE\u7ACB\u7684\u8BFE\u7A0B\uFF0C\u4F60\u6240\u83B7\u5F97\u7684\u6210\u7EE9\u53EF\u4EE5\u7533\u8BF7\u7F8E\u56FD\u65FA\u749E\u56FD\u9645\u8F6C\u6210\u6B63\u5F0F12\u4E2A\u5B66\u5206\u4EE5\u5E2E\u52A9\u4F60\u83B7\u5F97\u5B66\u5386\u5B66\u4F4D\u3002

warp18001.certficate.text11 = \u6240\u4EE5\u8BFE\u7A0B\u7531\u7F8E\u56FD\u5927\u5B66\u6559\u6388\u5168\u82F1\u6587\u6388\u8BFE
warp18001.certficate.text12 = \u8BFE\u7A0B\u56DB\u6708\u4E00\u65E5\u5F00\u59CB
warp18001.certficate.text13 = 

warp18001.certficate.text14 = XXX

warp18001.certficate.heading1 Base SAS Programming SAS\u7F16\u7A0B\u7684\u57FA\u7840
warp18001.certficate.heading2 = Enterprise Data and Information Management \u4F01\u4E1A\u6570\u636E\u4E0E\u4FE1\u606F\u7BA1\u7406
warp18001.certficate.heading3 = Introduction to Business Analytics \u5546\u4E1A\u5206\u6790\u5BFC\u8BBA

warp18001.certficate.heading4 = Data Warehousing and Mining Applications \u6570\u636E\u4ED3\u5E93\u548C\u6570\u636E\u6316\u6398\u7684\u5E94\u7528
warp18001.certficate.heading5 = Key Benefits of this Pathways Certificate PATHWAYS\u4E13\u4E1A\u4EBA\u58EB\u8D44\u683C\u8BA4\u8BC1\u7684\u4E3B\u8981\u597D\u5904


