footer.label.i18n = default

footer.language.selector.zh = Chinese
footer.language.selector.en = English
footer.language.selector.es = Spanish

footer1.href.mission = \u6211\u4EEC\u7684\u7B56\u7565
footer1.href.about = \u5173\u4E8E\u6211\u4EEC
footer1.href.contact = \u8054\u7CFB\u6211\u4EEC
footer1.href.solutions = \u4EA7\u54C1\u84DD\u56FE
footer1.href.camps = \u56FD\u9645\u6E38\u5B66
footer1.href.partner = \u5408\u4F5C\u6211\u4EEC
footer1.href.careers = \u52A0\u5165\u6211\u4EEC
footer1.href.support = \u652F\u6301
footer1.href.login = \u767B\u5F55
footer1.href.register = \u6CE8\u518C\u65B0\u8D26\u53F7
footer1.li.copyright = &copy; WARP Worldwide \u7248\u6743\u6240\u6709

page_title =  \u4EA7\u54C1\u84DD\u56FE

solutions.p1 = <b>\u7F8E\u56FD\u65FA\u749E\u56FD\u9645\uFF0C\u5F15\u9886\u4F60\u4F38\u624B\u6458\u661F - \u7EC8\u751F\u53D1\u5C55\u7EC8\u751F\u5B66\u4E60\u4EA7\u54C1\u84DD\u56FE<b>\u4E3A\u4E16\u754C\u5404\u56FD\u63D0\u4F9B\u6700\u4F18\u8D28\u7684\u540C\u6B65\u7F8E\u56FD\u6559\u80B2\u79D1\u6280\u53CA\u6587\u5316\u5728\u7EBF\u8D44\u6E90\uFF0C\u591A\u5E74\u9F84\u6BB5\uFF0C\u591A\u65B9\u4F4D\u7684\u4E00\u7AD9\u5F0F\u6EE1\u8DB3\u3002\u4ECE\u7F8E\u56FD\u5C0F\u5B66\u8BFE\u7A0B\u5230\u5927\u5B66\u672C\u79D1\u53CA\u7814\u7A76\u751F\u6280\u80FD\u8BA4\u8BC1\uFF0C\u5728\u804C\u8005\u5168\u7403\u4E13\u4E1A\u6280\u80FD\u8BA4\u8BC1\u5B66\u5206\uFF0CSTEM\u672A\u6765\u6559\u80B2 - \u4E8C\u5341\u4E00\u4E16\u7EAA\u7684\u6838\u5FC3\u7D20\u517B\uFF0C\u540C\u6B65\u7F8E\u56FD\u6559\u5B66\u53CA\u7EC8\u8EAB\u53D1\u5C55\u89C4\u5212\u3002\u6211\u4EEC\u7684\u7B56\u7565\u662F\u901A\u8FC7\u542F\u8FEA\u5B66\u751F\u7EC8\u751F\u5B66\u4E60\u7684\u5174\u8DA3\uFF0C\u4F7F\u5B66\u751F\u5EFA\u7ACB\u8BED\u8A00\u5B66\u4E60\u7406\u5FF5\u98A0\u8986\uFF0C\u5B66\u4E60\u5FEB\u901F\u4ECE\u6839\u672C\u4E0A\u638C\u63E1\u82F1\u6587\uFF0C\u4ECE\u6587\u5316\u548C\u8BED\u5883\u4E2D\u7CBE\u901A\u8BED\u8A00\uFF0C\u548C\u4E16\u754C\u7CBE\u82F1\u7AD9\u5728\u540C\u4E00\u4E2A\u8D77\u8DD1\u7EBF\u4E0A\u5B66\u4E60\u56FD\u9645\u6587\u5316\u77E5\u8BC6\u4EE5\u53CA\u5404\u79CD\u4EBA\u6587\u6559\u80B2\u3002\u6211\u4EEC\u63D0\u4F9B\u7684\u5404\u79CD\u6821\u5185\u5916\u62D3\u5C55\u5B66\u4E60\u8D44\u6E90\uFF0C\u5168\u90E8\u5DF2\u5728\u7F8E\u56FD\u6559\u80B2\u6587\u5316\u5C40\uFF0C\u7F8E\u56FD\u5404\u5927\u4E2D\u5C0F\u5B66\u4F7F\u752850\u4F59\u5E74\u3002\u6211\u4EEC\u7684\u8D44\u6DF1\u4E13\u4E1A\u56E2\u961F\u4FDD\u8BC1\u4E3A\u5B66\u751F\u63D0\u4F9B\u6700\u9AD8\u8D28\u91CF\uFF0C\u7ECF\u4E25\u683C\u8BBE\u8BA1\uFF0C\u9884\u6D4B\uFF0C\u5206\u6790\u548C\u6821\u51C6\u7684\u6559\u80B2\u8D44\u6E90\uFF0C\u5E76\u7ED3\u5408\u56FD\u9645\u6559\u80B2\u7684\u8BC4\u4F30\u4F53\u7CFB\u6807\u51C6\u3002

solutions.p2.0 = WARP Sol 
solutions.p2.1 = \u7F8E\u56FD\u6700\u6743\u5A01K12\u4E2D\u5C0F\u5B66\u8BFE\u7A0B\u5728\u7EBF\uFF0C\u82F1\u6587\u6C34\u5E73\u8003\u8BD5\uFF0C\u4E13\u9879\u53CA\u7EFC\u5408\u80FD\u529B\u63D0\u9AD8\uFF0C\u4EE5\u53CA\u5317\u7F8E\u79C1\u6821\u8854\u63A5\u8BFE\u7A0B\u3002
solutions.p2.2 = \u7EAF\u6B63\u7F8E\u56FD\u8BED\u97F3\u6559\u5B66\uFF0C\u5305\u62EC\u95EA\u5361\uFF0C\u4E92\u52A8\u53CA\u6E38\u620F\u7684\u65B9\u5F0F\uFF0C\u5F62\u5F0F\u591A\u6837\u5316\u3002\u6240\u6709\u5185\u5BB924\u5C0F\u65F6\u5728\u7EBF\uFF0C\u4E00\u4E2A\u8D26\u53F7\uFF0C\u591A\u79CD\u8BFE\u7A0B\uFF0C\u53EF\u4EE5\u5728\u6821\u5B66\u4E60\uFF0C\u4E5F\u53EF\u4EE5\u56DE\u5BB6\u7EC3\u4E60\uFF0C\u4E92\u52A8\u5F0F\u5B66\u4E60\u6D4B\u8BD5\uFF0C\u968F\u65F6\u968F\u5730\u90FD\u53EF\u4EE5\u5B66\u4E60\u3002\u8001\u5E08\u548C\u5BB6\u957F\u53EF\u4EE5\u968F\u65F6\u638C\u63E1\u5B66\u751F\u7684\u8FDB\u5EA6\u3002

solutions.p2.3 =  \u2022 \u7F8E\u56FD\u5C0F\u5B66\u8BFE\u7A0B\u53CASSAT/ISEE\u82F1\u6587\u6C34\u5E73\u8003\u8BD5\u7ED1\u5B9A \uFF08\u9002\u7528\u4E8E\u56DB\u5E74\u7EA7\u81F3\u4E94\u5E74\u7EA7\uFF09 
solutions.p2.4 = \u5305\u62EC\u5C0F\u5B66\u82F1\u6587\u8BCD\u6C47\u79EF\u7D2F\uFF0C\u9605\u8BFB\uFF0C\u6570\u5B66\u3002\u6559\u7A0B\u901A\u8FC7\u9884\u5148\u6D4B\u8BD5\uFF0C\u4E86\u89E3\u4E2A\u4F53\u7684\u5F3A\u5F31\u52BF\uFF0C\u5236\u5B9A\u51FA\u7B26\u5408\u4E2A\u6027\u5316\u7684\u5F3A\u5316\u8BAD\u7EC3\u8BFE\u7A0B\u4EE5\u53CA\u6D4B\u8BD5\u3002
solutions.p2.5 = \u901A\u8FC7\u9884\u5148\u6D4B\u8BD5\uFF0C\u4E86\u89E3\u4E2A\u4EBA\u7684\u5F3A\u5F31\u52BF\u63A8\u51FA\u76F8\u5E94\u7684\u5F3A\u5316\u8BAD\u7EC3\u8BFE\u7A0B\u53CA\u6D4B\u8BD5\uFF0C\u4F7F\u5B66\u751F\u80FD\u6700\u5927\u7A0B\u5EA6\u5730\u53D1\u6398\u81EA\u6211\u6F5C\u80FD\u3002
solutions.p2.6 = \u5BB6\u957F\u8001\u5E08\u53EF\u4EE5\u968F\u65F6\u901A\u8FC7\u8FDB\u5EA6\u62A5\u544A\u53CA\u6D4B\u8BD5\u7ED3\u679C\u638C\u63E1\u5B66\u751F\u7684\u8FDB\u5EA6\u548C\u6210\u7EE9\u3002

solutions.p3.0 =  \u2022 \u7F8E\u56FD\u521D\u4E2D\u8BFE\u7A0B\u53CASSAT/ISEE\u82F1\u6587\u6C34\u5E73\u8003\u8BD5\u7ED1\u5B9A \uFF08\u9002\u7528\u4E8E\u516D\u5E74\u7EA7\u81F3\u516B\u5E74\u7EA7\uFF0C \u521D\u4E00\u81F3\u521D\u4E09\u5E74\u7EA7\uFF09 
solutions.p3.1 = \u672C\u8BFE\u7A0B\u662F\u4E3A\u4E13\u9879\u63D0\u9AD8\u521D\u4E2D\u751F\u82F1\u6587\u8A00\u8BED\uFF0C\u8BCD\u6C47\uFF0C\u9605\u8BFB\uFF0C\u548C\u6570\u5B66\u5206\u6790\u80FD\u529B\u800C\u8BBE\u8BA1\u7684\u3002

solutions.p4.0 = \u2022	\u7F8E\u56FD\u9AD8\u4E2DAP\u8BFE\u7A0B\uFF0CSAT\uFF0C ACT\uFF0C PSAT\u5728\u7EBF\u8BFE\u7A0B\u8003\u8BD5\u51C6\u5907\u7ED1\u5B9A \uFF08\u9002\u7528\u4E8E\u9AD8\u4E00\u81F3\u9AD8\u4E09\uFF09
solutions.p4.1 = o	\u5305\u62EC19\u95E8AP\u8BFE\u7A0B\u5168\u771F\u6A21\u62DF\u8003\u8BD5\uFF0C\u6BCF\u95E8\u8BFE\u7A0B\u542B\u4E24\u5957\u5168\u771F\u6A21\u62DF\u8BA1\u65F6\u8003\u8BD5
solutions.p4.2 = o	\u6700\u65B0SAT\u5728\u7EBF\u8BFE\u7A0B\uFF1B ACT\u5728\u7EBF\u8BFE\u7A0B\uFF1B PSAT\u5728\u7EBF\u8003\u8BD5\u51C6\u5907\uFF0C\u542B\u4E09\u5957PSAT\u5168\u771F\u6A21\u62DF\u8BA1\u65F6\u8003\u8BD5\u8BFE\u7A0B

solutions.p5.0 = \u2022	\u7F8E\u56FD\u5927\u5B66\u5165\u5B66\u8003\u8BD5\u5168\u771F\u6A21\u62DF\u7ED1\u5B9A 
solutions.p5.1 = o	TOEFL + GRE + GMAT - \u4E5D\u5957\u5168\u771F\u6A21\u62DF\u8003\u8BD5 

solutions.p6.0 = \u2022	\u7F8E\u56FD\u5927\u5B66\u8854\u63A5\u8BFE\u7A0B\u53CA\u8003\u8BD5\uFF08\u65E0\u9650\u5236\u7ED1\u5B9A\uFF09 Unlimited Bundle
solutions.p6.1 = o \u5305\u62EC\u6240\u6709\u5165\u5B66\u5317\u7F8E\u5927\u5B66\u7684\u77E5\u8BC6\u6280\u80FD\u8BAD\u7EC3\uFF0C\u4ECE\u82F1\u6587\u9605\u8BFB\uFF0C\u5199\u4F5C\uFF0C\u6570\u5B66\uFF0C\u5927\u5B66\u9AD8\u7B49\u6570\u5B66\u5230SAT\uFF0CACT\u5728\u7EBF\u8BFE\u7A0B\u4EE5\u53CA\u6258\u798F\u5168\u771F\u6A21\u62DF\u3002


warp_vega.p1.0 = WARP Vega 

warp_vega.p2.0 = \u2022	STEM \u672A\u6765\u6559\u80B2\uFF1A\u4E8C\u5341\u4E00\u4E16\u7EAA\u7684\u6838\u5FC3\u7D20\u517B 
warp_vega.p2.0.1 = STEM Image
warp_vega.p2.1.0 = o STEM \u5728\u7EBF\u8BFE\u7A0B \uFF08\u65E0\u9650\u5236\u7ED1\u5B9A\u7248\uFF1A\u516D\u4E2A\u4E2D\u5FC3 \u2013 \u79D1\u5B66, \u6280\u672F, \u5DE5\u7A0B, \u6570\u5B66, \u793E\u4F1A\u79D1\u5B66, \u533B\u5B66\u5065\u5EB7\u4E2D\u5FC3)	
warp_vega.p2.1.1 = o \u6700\u6743\u5A01\u7F8E\u56FD STEM \u5728\u7EBF\u8BFE\u7A0B\uFF0C\u5728\u7F8E\u56FD\u79C1\u7ACB\u4E2D\u5B66\uFF0CSTEM\u5B66\u6821\u6781\u53D7\u6B22\u8FCE\uFF01\u5DF2\u6210\u4E3A\u8FDB\u5165\u7F8E\u56FD\u540D\u6821\u7684\u5FC5\u5907\u3002\u66F4\u4E13\u6CE8\u4E8E\u65B0\u578B\u4EA4\u53C9\u5B66\u79D1, \u5305\u5BB9\u793E\u4F1A\u79D1\u5B66\uFF0C\u533B\u5B66\u5065\u5EB7\u8425\u517B\u79D1\u5B66\uFF0C\u6BD4\u5982\u5546\u52A1\u6570\u5B66\uFF0C\u91D1\u878D\u8D22\u52A1\u7B49\u9762\u5411\u6709\u5FD7\u4E8E\u4ECE\u4E8B\u5546\u5B66\u9662\uFF0C\u533B\u5B66\u9662\u7684\u5B66\u751F\u3002
warp_vega.p2.2 = o WARP\u2019s \u9002\u7528\u4E8E\u521D\u4E8C\u4EE5\u4E0A\uFF0C\u9AD8\u4E2D\uFF0C\u5927\u5B66\u751F\u3002\u8BFE\u7A0B\u8BBE\u7F6E\u6574\u5408\u4E86\u8DE8\u5B66\u79D1\u6559\u80B2\uFF0C\u57F9\u517B\u5B66\u751F\u6301\u7EED\u53D1\u5C55\u7684\u80FD\u529B\uFF0C\u52A0\u5F3A\u4E8C\u5341\u4E00\u4E16\u7EAA\u6838\u5FC3\u7D20\u517B\u7684\u57F9\u517B\uFF0C\u5C24\u5176\u662F\u5206\u6790\u521B\u9020\u6027\u601D\u7EF4\u80FD\u529B\uFF0C\u4FE1\u606F\u6280\u672F\u53CA\u6570\u7406\u80FD\u529B\uFF0C\u63D0\u51FA\u65B0\u89C1\u89E3\uFF0C\u9AD8\u9002\u5E94\u6027\uFF0C\u4E3B\u52A8\u63A2\u7D22\u4EE5\u53CA\u793E\u4F1A\u51B3\u7B56\u7684\u80FD\u529B\u3002

warp_vega.p3.0 = \u2022	Essay Edge - \u5E38\u6625\u85E4\u6279\u6539\u4E13\u5BB6\u82F1\u6587\u6587\u4E66\u6DA6\u6CFD
warp_vega.p3.1 = o	\u6211\u4EEC\u6240\u6709\u7684\u6279\u6539\u4E13\u5BB6\u90FD\u6BD5\u4E1A\u4E8E\u5E38\u6625\u85E4\u540D\u6821 \u2013 \u54C8\u4F5B\uFF0C\u8036\u9C81\uFF0C\u666E\u6797\u65AF\u987F\uFF0C \u65AF\u5766\u798F\u3002\u56E0\u4E3A\u4ED6\u4EEC\u77E5\u9053\u5982\u4F55\u901A\u5F80\u6210\u529F\u3002\u5B66\u672F\u8BBA\u6587\u4FEE\u6539\u6DA6\u8272 27\u4E2A\u4E13\u4E1A\uFF0C\u5317\u7F8E\u5927\u5B66\u672C\u79D1\uFF0C\u7814\u7A76\u751F\u9662\u5165\u5B66 \u4E2A\u4EBA\u9648\u8FF0\uFF0C \u76EE\u6807\u9648\u8FF0\u3002 \u6211\u4EEC\u4E3A\u4E0D\u540C\u76EE\u6807\u7684\u4EBA\u5458\u51C6\u5907\u4E86\u91CF\u8EAB\u5B9A\u5236\u7684\u670D\u52A1\u5305\uFF0C\u6765\u6311\u9009\u505A\u9002\u5408\u4F60\u7684\u670D\u52A1\u5427\uFF01

warp_sirius.p1.0 = WARP Sirius

warp_sirius.p2.0 = WARP Sirius \u662F\u7F8E\u56FD\u9AD8\u7B49\u6559\u80B2\u65B0\u6A21\u5F0F - \u4E0D\u51FA\u56FD\u95E8\uFF0C\u62FF\u7F8E\u56FD\u5927\u5B66\u5B66\u4F4D 
warp_sirius.p2.1 = \uF0FC	\u5927\u5927\u8282\u7701\u8D39\u7528\uFF0C\u4E0D\u5206\u7F8E\u56FD\u5B66\u751F\u56FD\u9645\u5B66\u751F\uFF0C\u5168\u7403\u4E00\u4E2A\u4EF7 
warp_sirius.p2.2 = \uF0FC	\u53EA\u9700\u8BA1\u7B97\u673A\uFF0C\u4E92\u8054\u7F51\uFF0C\u4FBF\u53EF\u63A5\u53D7\u5168\u7403\u6700\u4F18\u6559\u80B2\u8D44\u6E90
warp_sirius.p2.3 = \uF0FC	\u70ED\u95E8\u5E94\u7528\u578B\u9886\u57DF
warp_sirius.p2.4 = \uF0FC	\u5408\u4F5C\u5168\u7403\u9662\u6821\uFF0C\u4F01\u4E1A\u670D\u52A1\uFF0C\u5458\u5DE5\u664B\u5347\u5FC5\u5907
warp_sirius.p2.5 = \uF0FC	\u56FD\u9645\u901A\u7528\u8BA4\u8BC1\u673A\u6784GAC\u8BA4\u8BC1\u53CA\u5B66\u5206

warp_sirius.p3.0 = \u901A\u5F80\u7F8E\u56FD\u5927\u5B66\u4E4B\u8DEF \u2013 \u5B8C\u5168\u5728\u7EBF\u4EE5\u53CA\u5168\u7403\u5408\u4F5C\u529E\u5B66  
warp_sirius.p3.1 = \u2022	\u672C\u79D1\u548C\u7814\u7A76\u751F\u4E13\u4E1A\u6280\u80FD\u8BA4\u8BC1
warp_sirius.p3.2 = \u2022	\u5546\u52A1\u6570\u636E\u5206\u6790\u4E13\u4E1A\u6280\u80FD\u8BA4\u8BC1\u8BC1 - \u672C\u79D1
warp_sirius.p3.3 = \u2022	\u56FD\u9645\u9879\u76EE\u4E13\u6848\u7BA1\u7406\u4E13\u4E1A\u6280\u80FD\u8BA4\u8BC1\u8BC1 - \u672C\u79D1
warp_sirius.p3.4 = \u2022	\u7F51\u7EDC\u5B89\u5168\u4FE1\u606F\u6280\u672F\u4E13\u4E1A\u6280\u80FD\u8BA4\u8BC1\u8BC1 - \u672C\u79D1
warp_sirius.p3.5 = \u2022	\u5546\u52A1\u6570\u636E\u5206\u6790\u4E13\u4E1A\u6280\u80FD\u8BA4\u8BC1\u8BC1 - \u7814\u7A76\u751F
warp_sirius.p3.6 = \u2022	\u56FD\u9645\u9879\u76EE\u4E13\u6848\u7BA1\u7406\u4E13\u4E1A\u6280\u80FD\u8BA4\u8BC1\u8BC1 - \u7814\u7A76\u751F
warp_sirius.p3.7 = \u2022	\u7F51\u7EDC\u5B89\u5168\u4FE1\u606F\u6280\u672F\u4E13\u4E1A\u6280\u80FD\u8BA4\u8BC1\u8BC1 - \u7814\u7A76\u751F
warp_sirius.p3.8 = \u2022	\u672C\u79D1\u5B66\u4F4D 2+1+1 \u5408\u4F5C\u4E13\u4E1A \u56FD\u9645\u9879\u76EE\u4E13\u6848\u7BA1\u7406\u672C\u79D1\u5B66\u58EB\u5B66\u5386\u5B66\u4F4D 
warp_sirius.p3.9 = \u2022	\u672C\u79D1\u5B66\u4F4D 2+1+1 \u5408\u4F5C\u4E13\u4E1A \u7F51\u7EDC\u5B89\u5168\u4FE1\u606F\u6280\u672F\u5B66\u58EB\u5B66\u5386\u5B66\u4F4D
warp_sirius.p3.10 = \u2022	\u7855\u58EB\u7814\u7A76\u751F\u5B66\u4F4D 2+1+2 \u5408\u4F5C\u4E13\u4E1A \u56FD\u9645\u9879\u76EE\u4E13\u6848\u7BA1\u7406\u7855\u58EB\u5B66\u5386\u5B66\u4F4D 
warp_sirius.p3.11 = \u2022	\u7855\u58EB\u7814\u7A76\u751F\u5B66\u4F4D 2+1+2 \u5408\u4F5C\u4E13\u4E1A \u7F51\u7EDC\u5B89\u5168\u4FE1\u606F\u6280\u672F\u7855\u58EB\u5B66\u5386\u5B66\u4F4D 

warp_sirius.p4.0 = \u89C2\u770B WARP\u5728\u7EBF\u8BFE\u7A0B\u6F14\u793A 
warp_sirius.p4.1 = \u5317\u7F8EK2\u4E2D\u5C0F\u5B66\u8BFE\u7A0B\u5728\u7EBF (7 minutes) 
warp_sirius.p4.2 = STEM \u672A\u6765\u6559\u80B2\uFF1A\u4E8C\u5341\u4E00\u4E16\u7EAA\u7684\u6838\u5FC3\u7D20\u517B (5 Minutes)

warp_sirius.p5.0 = *** WARP \u5E2E\u52A9\u60A8\u7684\u5B66\u6821\uFF0C\u4F01\u4E1A\uFF0C\u5B66\u751F\uFF0C\u5728\u804C\u4EBA\u5458\uFF0C\u5728\u4E92\u8054\u7F51\u65F6\u4EE3\u8131\u9896\u800C\u51FA\u3002 ***

break = **********************************************************************************************************************************************************************************************************************************************

solutions.text1 = WARP Lifewide and Lifelong Learning and Development product strategy covers all ages audience by providing one place for everything&#8217;s experience. It offers  a diverse portfolio of products and lifelong map, from pre-kindergarten through elementary school, middle school, high school, college and into adulthood for continuous education.
solutions.text2 = The strategy expresses WARP&#8217;s core principles through committed lifetime learning, inspiring students achieve at their highest level throughout their lives. Our goal is to serve as the trusted lifelong partners of Chinese customers, nurture and engage generation and their next generation.
solutions.text3 = Our Life Time Learning Model from elementary school to high school, college and graduate students, employees build a development path for students growing and reaching for the stars. The focus is not only improving the students&#8217; test scores. The most important thing is to help individuals build competitive skills to be the real winner in their life. Our solutions cover from analytical and creative thinking, digital transformation, adaptability and global perspective skills development.
solutions.text4 = We are a trustworthy qualified liaison and consulting company to help US and China business owners grow their business abroad; we help you to navigate complicated business process, increase efficiency, offer innovative technology solutions to the problems you and your customers face.
solutions.text5 = The technologists at WARP Worldwide offer new, innovative solutions for your schools, business, implement Cloud migration by using Alibaba Cloud, Tencent Cloud or Amazon Cloud, platform and design thinking, technology transformation, and more. Let us help your business become a global technology leader!
                 
OLD *****************************************************************************************************************
solutions.text1 = WARP Lifewide and Lifelong Learning and Development product strategy covers all ages audience by providing one place for 
everything&#8217;s experience. It offers  a diverse portfolio of products and lifelong map, from pre-kindergarten through elementary school, middle school, 
high school, college and into adulthood for continuous education.
WARP\u4E3A\u4E16\u754C\u5404\u56FD\u63D0\u4F9B\u6700\u4F18\u8D28\u7684\u540C\u6B65\u7F8E\u56FD\u6559\u80B2\u79D1\u6280\u53CA\u6587\u5316\u5728\u7EBF\u8D44\u6E90\uFF0C\u4ECE\u7F8E\u56FD\u5C0F\u5B66\u8BFE\u7A0B\u5230\u5927\u5B66\u672C\u79D1\u53CA\u7814\u7A76\u751F\u6280\u80FD\u8BA4\u8BC1\uFF0C\u5728\u804C\u8005\u5168\u7403\u4E13\u4E1A\u6280\u80FD\u8BA4\u8BC1\u5B66\u5206\uFF0CSTEM\u672A\u6765\u4E09\u5341\u5E74\u70ED\u95E8\u9886\u57DF\u6280\u80FD\u8BAD\u7EC3\uFF0C\u591A\u5E74\u9F84\u6BB5\uFF0C\u591A\u65B9\u4F4D\u7684\u4E00\u7AD9\u5F0F\u6EE1\u8DB3\u3002

solutions.text2 = The strategy expresses WARP&#8217;s core principles through committed lifetime learning, inspiring students achieve at their highest level throughout 
their lives. Our goal is to serve as the trusted lifelong partners of Chinese customers, nurture and engage generation and their next generation.
\u6211\u4EEC\u7684\u7B56\u7565\u662F\u901A\u8FC7\u6838\u5FC3\u539F\u5219\u542F\u8FEA\u5B66\u751F\u7EC8\u751F\u5B66\u4E60\u7684\u5174\u8DA3\uFF0C\u4F7F\u5B66\u751F\u5EFA\u7ACB\u8BED\u8A00\u5B66\u4E60\u7406\u5FF5\u98A0\u8986\uFF0C\u5B66\u4E60\u5FEB\u901F\u4ECE\u6839\u672C\u4E0A\u638C\u63E1\u82F1\u6587\uFF0C\u4ECE\u6587\u5316\u548C\u8BED\u5883\u4E2D\u7CBE\u901A\u8BED\u8A00\uFF0C\u548C\u4E16\u754C\u7CBE\u82F1\u7AD9\u5728\u540C\u4E00\u4E2A\u8D77\u8DD1\u7EBF\u4E0A\u5B66\u4E60\u56FD\u9645\u6587\u5316\u77E5\u8BC6\u4EE5\u53CA\u5404\u79CD\u4EBA\u6587\u6559\u80B2\u3002
\u6CE8\u91CD\u5B66\u751F\u7684\u9AD8\u9002\u5E94\u6027\uFF0C\u4E3B\u52A8\u63A2\u7D22\uFF0C\u521B\u9020\u6027\u601D\u7EF4\u7684\u57F9\u517B\uFF0C\u6700\u5927\u5316\u53D1\u6398\u81EA\u6211\u6F5C\u80FD\u3002\u901A\u8FC7WARP\u63D0\u4F9B\u7684\u5728\u7EBF\u5B66\u4E60\u548C\u4EB2\u8EAB\u5B9E\u8DF5\uFF0C\u5F00\u9614\u5B66\u751F\u7684\u56FD\u9645\u89C6\u91CE\uFF0C\u5B66\u4F1A\u752821\u4E16\u7EAA\u7684\u6280\u80FD\u53BB\u7406\u89E3\u548C\u89E3\u51B3\u5168\u7403\u95EE\u9898\u3002

solutions.text3 = Our Life Time Learning Model from elementary school to high school, college and graduate students, employees build a development path for students 
growing and reaching for the stars. The focus is not only improving the students&#8217; test scores. The most important thing is to help individuals build 
competitive skills to be the real winner in their life. Our solutions cover from analytical and creative thinking, digital transformation, adaptability and 
global perspective skills development.
WARP\u63D0\u4F9B\u7684\u5404\u79CD\u6821\u5185\u5916\u62D3\u5C55\u5B66\u4E60\u8D44\u6E90\uFF0C\u5168\u90E8\u5DF2\u5728\u7F8E\u56FD\u6559\u80B2\u6587\u5316\u5C40\uFF0C\u7F8E\u56FD\u5404\u5927\u4E2D\u5C0F\u5B66\u4F7F\u752850\u4F59\u5E74\u3002\u6211\u4EEC\u7684\u8D44\u6DF1\u4E13\u4E1A\u56E2\u961F\u4FDD\u8BC1\u4E3A\u5B66\u751F\u63D0\u4F9B\u6700\u9AD8\u8D28\u91CF\uFF0C\u7ECF\u4E25\u683C\u8BBE\u8BA1\uFF0C\u9884\u6D4B\uFF0C\u5206\u6790\u548C\u6821\u51C6\u7684\u6559\u80B2\u8D44\u6E90\uFF0C\u5E76\u7ED3\u5408\u56FD\u9645\u6559\u80B2\u7684\u8BC4\u4F30\u4F53\u7CFB\u6807\u51C6\u3002
\u6240\u6709\u5185\u5BB924\u5C0F\u65F6\u5728\u7EBF\uFF0C\u4E00\u4E2A\u8D26\u53F7\uFF0C\u591A\u79CD\u8BFE\u7A0B\uFF0C\u53EF\u4EE5\u5728\u6821\u5B66\u4E60\uFF0C\u4E5F\u53EF\u4EE5\u56DE\u5BB6\u7EC3\u4E60\uFF0C\u4E92\u52A8\u5F0F\u5B66\u4E60\u6D4B\u8BD5\uFF0C\u968F\u65F6\u968F\u5730\u90FD\u53EF\u4EE5\u5B66\u4E60\u3002\u8001\u5E08\u548C\u5BB6\u957F\u53EF\u4EE5\u968F\u65F6\u638C\u63E1\u5B66\u751F\u7684\u8FDB\u5EA6\u3002

solutions.text4 = We are a trustworthy qualified liaison and consulting company to help US and China business owners grow their business abroad; we 
help you to navigate complicated business process, increase efficiency, offer innovative technology solutions to the problems you and your customers face.

solutions.text5 = The technologists at WARP Worldwide offer new, innovative solutions for your schools, business, implement Cloud migration by using Alibaba Cloud, 
Tencent Cloud or Amazon Cloud, platform and design thinking, technology transformation, and more. Let us help your business become a global technology leader!
