footer.label.i18n = default

footer.language.selector.zh = \u4E2D\u6587
footer.language.selector.en = \u82F1\u8BED
footer.language.selector.es = \u897F\u73ED\u7259\u8BED

footer1.href.mission = \u6211\u4EEC\u7684\u7B56\u7565
footer1.href.about = \u5173\u4E8E\u6211\u4EEC
footer1.href.contact = \u8054\u7CFB\u6211\u4EEC
footer1.href.solutions = \u4EA7\u54C1\u84DD\u56FE
footer1.href.camps = \u56FD\u9645\u6E38\u5B66
footer1.href.partner = \u5408\u4F5C\u6211\u4EEC
footer1.href.careers = \u52A0\u5165\u6211\u4EEC
footer1.href.support = \u652F\u6301
footer1.href.login = \u767B\u5F55
footer1.href.register = \u6CE8\u518C\u65B0\u8D26\u53F7
footer1.li.copyright = &copy; WARP Worldwide \u7248\u6743\u6240\u6709

page_title = \u5173\u4E8E WARP

warp18002.image1.alt.text = Project Managers in a Strategy Session


warp18002.certficate.title = \u70ED\u95E8\u6398\u91D1\u4E13\u4E1A - \u9879\u76EE\u7BA1\u7406
warp18xxx.pathways.text = PATHWAYS\u4E13\u4E1A\u4EBA\u58EB\u8D44\u683C\u8BA4\u8BC1
warp18xxx.certficate.bellevue = \u7F8E\u56FD\u8D1D\u4F5B\u5927\u5B66\u662F\u7F8E\u56FD\u9AD8\u7B49\u6559\u80B2\u59D4\u5458\u4F1A\u8BA4\u53EF\u7684\u9AD8\u7B49\u5B66\u5E9C\uFF0C\u7531\u7F8E\u56FD\u8054\u90A6\u6559\u80B2\u90E8\u8BA4\u53EF\u7684\u533A\u57DF\u8BA4\u8BC1\u673A\u6784

warp18001.button.pay = \u7ACB\u5373\u8D2D\u4E70
warp18001.button.apply = \u7ACB\u5373\u62A5\u540D

warp18xxx.warp.text1 =  \u7F8E\u56FD\u65FA\u749E\u56FD\u9645 WARP Worldwide \u7531\u8D44\u6DF1\u4E16\u754C\u4E94\u767E\u5F3A\u9AD8\u7BA1\u4EE5\u53CA\u7F8E\u56FD\u5927\u5B66\u6559\u6388\u7CBE\u82F1\u521B\u529E\uFF0C\u81F4\u529B\u4E8E\u5411\u5168\u7403\u5F00\u653E\u540C\u6B65\u7F8E\u56FD\u7ECF\u5178\u4E2D\u5C0F\u5B66\u5927\u5B66\u6559\u80B2\u6570\u5B57\u5316\uFF0C\u5EFA\u7ACB\u8DE8\u56FD\u9AD8\u7B49\u6559\u80B2\u65B0\u6A21\u5F0F\uFF0C\u63D0\u53475-18\u5C81\u5B66\u751F\u7684\u4E8C\u5341\u4E00\u4E16\u7EAA\u6838\u5FC3\u7D20\u517B\uFF0C\u63D0\u4F9B\u70ED\u95E8\u6398\u91D1\u4E13\u4E1A\u4EBA\u58EB\u8D44\u683C\u8BA4\u8BC1\uFF0C\u63D0\u5347\u5728\u804C\u4EBA\u5458\u6BD5\u4E1A\u751F\u7684\u5C31\u804C\u7ADE\u4E89\u529B\u3002

\u7F8E\u56FD\u65FA\u749E\u56FD\u9645 WARP Worldwide\u662F\u4E00\u5BB6\u7F8E\u56FD\u5B9E\u4F53\u516C\u53F8\u5F15\u9886\u7CBE\u82F1\u6559\u80B2\u4E3A\u6838\u5FC3\uFF0C\u9AD8\u79D1\u6280\u4E3A\u5BFC\u5411\uFF0C\u5927\u6570\u636E\u4E3A\u9A71\u52A8\u7684\u5168\u7403\u4E92\u8054\u7F51\u5B66\u4E60\u578B\u5E73\u53F0\u3002\u8FD0\u7528\u5927\u6570\u636E\u3001\u4E91\u8BA1\u7B97\uFF0C\u6539\u53D8\u4F20\u7EDF\u7684\u6559\u80B2\u6A21\u5F0F\uFF0C\u5C06\u8FD9\u79CD\u5B66\u4E60\u6A21\u5F0F\u63A8\u5E7F\u5230\u5168\u4E16\u754C\u3002\u4F7F\u4E16\u754C\u5404\u56FD\u7684\u5B66\u751F\uFF0C\u5728\u804C\u4EBA\u5458\uFF0C\u4F01\u4E1A\uFF0C\u5B66\u6821\u901A\u8FC7\u4E92\u8054\u7F51\uFF0C\u4EAB\u53D7\u540C\u7B49\u7684\u4F18\u8D28\u6559\u80B2\u8D44\u6E90\u3002WARP\u5E2E\u52A9\u5168\u7403\u7F29\u77ED\u6559\u80B2\u8D44\u6E90\u5DEE\u8DDD\uFF0C\u5C06\u6559\u80B2\u4FE1\u606F\u5316\uFF0C\u901A\u8FC7\u4E92\u8054\u7F51\u6559\u80B2\u8D44\u6E90\u5E73\u53F0\uFF0C\u5C06\u5168\u7403\u6700\u4F18\u8D28\u7684\u6559\u80B2\u8D44\u6E90\u8F90\u5C04\u5230\u4E16\u754C\u5404\u5730\u6BCF\u4E2A\u5B66\u4E60\u8005\u3002\u5728\u81EA\u5DF1\u7684\u56FD\u5BB6\uFF0C\u5C31\u53EF\u4EE5\u4EE5\u6700\u8282\u7701\u7684\u8D39\u7528\uFF0C\u63A5\u53D7\u6700\u5148\u8FDB\uFF0C\u6700\u4F18\u8D28\u7684\u79D1\u6280\u6559\u80B2\u8D44\u6E90\u3002

warp18002.certficate.text0 = \u9879\u76EE\u7BA1\u7406\u4E13\u4E1A\u4EBA\u58EB\u8D44\u683C\u8BC1\u4E66\uFF0C\u7ED3\u5408\u5546\u4E1A\u548C\u9886\u5BFC\u539F\u5219\u4E0E\u9879\u76EE\u7BA1\u7406\u57FA\u7840\u6982\u5FF5\uFF0C\u4F7F\u6BD5\u4E1A\u751F\u80FD\u591F\u6709\u6548\u7684\u901A\u8FC7\u9879\u76EE\u8BA1\u5212\uFF0C\u9879\u76EE\u5B9E\u65BD\u5E76\u6210\u529F\u5B8C\u6210\u7BA1\u7406\u9879\u76EE\u3002

warp18002.certficate.text1 = \u9879\u76EE\u7BA1\u7406\u4E13\u4E1A\u4EBA\u58EB\u8D44\u683C\u8BA4\u8BC1\uFF0C\u9881\u53D1\u7ED9\u6210\u529F\u5B8C\u621026\u54684\u95E8\u6838\u5FC3\u8BFE\u7A0B\u7684\u5B66\u4E60\u8005\u3002\u6BD5\u4E1A\u751F\u4E0D\u4EC5\u638C\u63E1\u4E13\u4E1A\u77E5\u8BC6\uFF0C\u5E76\u628A\u5728\u8BFE\u5802\u4E0A\u5B66\u5230\u7684\u7406\u8BBA\u77E5\u8BC6\u5E94\u7528\u5230\u771F\u5B9E\u7684\u5F15\u4EBA\u5165\u80DC\u7684\u56FD\u9645\u9879\u76EE\u5F53\u4E2D, \u589E\u5F3A\u6838\u5FC3\u4E1A\u52A1\u77E5\u8BC6\u548C\u6280\u80FD\u3002 


warp18002.certficate.text2 = \u672C\u8BFE\u7A0B\u6DB5\u76D6\u5728\u9879\u76EE\u5F00\u53D1\u4E2D\u63A7\u5236\u6210\u672C\u7684\u6280\u672F\uFF0C\u5305\u62EC\u5404\u79CD\u8BC4\u4F30\u5DE5\u5177\u7684\u5B9E\u8DF5\u548C\u5B66\u4E60\uFF0C\u521B\u5EFA\u6210\u672C\u4F30\u7B97\uFF0C\u57FA\u7EBF\u4E0E\u63A7\u5236\u3002\u5B66\u4E60\u8005\u5B66\u4F1A\u5982\u4F55\u521B\u5EFA\u5173\u4E8E\u9A8C\u8BC1\u52A8\u4F5C\u7684\u62A5\u544A\uFF0C\u6210\u672C\u7ED3\u679C\u548C\u504F\u5DEE\u3002\u5F15\u5165\u6323\u503C\u7BA1\u7406\u6CD5\uFF0C\u7528\u4E8E\u89E3\u91CA\u9879\u76EE\u5728\u751F\u547D\u5468\u671F\u4E2D\u4EFB\u4F55\u65F6\u523B\u7684\u72B6\u6001\u3002

warp18002.certficate.text3 = \u672C\u8BFE\u7A0B\u6DB5\u76D6\u786E\u4FDD\u9879\u76EE\u8FBE\u6807\u7684\u6D41\u7A0B\u548C\u7A0B\u5E8F\uFF0C\u5B66\u4E60\u5982\u4F55\u68C0\u67E5\u9879\u76EE\u8D28\u91CF\u901A\u8FC7\u8BC6\u522B\u548C\u5E94\u7528\u76F8\u5173\u7684\u8D28\u91CF\u7BA1\u7406\u5DE5\u5177\uFF0C\u6D3B\u52A8\u3001\u8D28\u91CF\u4FDD\u8BC1\u3001\u8D28\u91CF\u63A7\u5236\u548C\u6D41\u7A0B\u6539\u8FDB\u3002

warp18002.certficate.text4 = \u9879\u76EE\u91C7\u8D2D\u7BA1\u7406\u662F\u9879\u76EE\u7BA1\u7406\u4E2D\u975E\u5E38\u91CD\u8981\u7684\u4E00\u90E8\u5206\uFF0C\u672C\u8BFE\u7A0B\u8BA8\u8BBA\u5982\u4F55\u5236\u5B9A\u9879\u76EE\u91C7\u8D2D\u8BA1\u5212\uFF0C\u786E\u5B9A\u9700\u8981\u8D2D\u4E70\u6216\u8D2D\u7F6E\u7684\u7269\u54C1\uFF0C\u4EE5\u6EE1\u8DB3\u9879\u76EE\u8FBE\u6807\uFF0C \u5305\u62EC\u4F55\u65F6\u8D2D\u7F6E\u8FD9\u4E9B\u7269\u54C1\u4EE5\u53CA\u91C7\u8D2D\u7684\u9009\u62E9\u3002\u5B83\u5305\u62EC\u4F9B\u5E94\u5546\u9009\u62E9\u3001\u91C7\u8D2D\u6210\u672C\u5206\u6790\uFF0C\u91C7\u8D2D\u5B89\u5168\u4FDD\u5BC6\uFF0C\u8BA2\u7EA6\u548C\u8C08\u5224\u7684\u57FA\u7840\u3002
	
warp18002.certficate.text5 = \u672C\u8BFE\u7A0B\u901A\u8FC7\u5BF9\u98CE\u9669\u7BA1\u7406\u65B9\u6CD5\u7684\u6DF1\u5165\u5206\u6790\uFF0C\u5305\u62EC\u4ECB\u7ECD\u5728\u9879\u76EE\u7BA1\u7406\u4E2D\u8BC6\u522B\u3001\u6D4B\u91CF\u548C\u76D1\u6D4B\u98CE\u9669\u7684\u6700\u65B0\u5DE5\u5177\u548C\u6280\u672F\u3002\u9879\u76EE\u98CE\u9669\u7BA1\u7406\u5305\u62EC\u5BF9\u9879\u76EE\u98CE\u9669\u4ECE\u8BC6\u522B\u5230\u5206\u6790\u4E43\u81F3\u91C7\u53D6\u5E94\u5BF9\u63AA\u65BD\u7B49\u4E00\u7CFB\u5217\u8FC7\u7A0B\uFF0C\u5305\u62EC\u5C06\u79EF\u6781\u56E0\u7D20\u6240\u4EA7\u751F\u7684\u5F71\u54CD\u6700\u5927\u5316\u548C\u4F7F\u6D88\u6781\u56E0\u7D20\u4EA7\u751F\u7684\u5F71\u54CD\u6700\u5C0F\u5316\u4E24\u65B9\u9762\u5185\u5BB9\u3002\u98CE\u9669\u8BC6\u522B\u4E0D\u662F\u4E00\u6B21\u6027\u884C\u4E3A\uFF0C\u800C\u5E94\u6709\u89C4\u5F8B\u7684\u7A7F\u6574\u4E2A\u9879\u76EE\u4E2D\u3002

warp18002.certficate.text6 = \u4E0E\u7F8E\u56FD\u6559\u6388\u4EE5\u53CA\u5176\u4ED6\u7F8E\u56FD\u5927\u5B66\u751F\uFF0C\u4E13\u4E1A\u4EBA\u58EB\u4E92\u52A8\u5728\u7EBF\u5B66\u4E60\u3002\u63D0\u4F9B\u7ED9\u53C2\u4E0E\u8005\u4E0E\u6765\u81EA\u4E0D\u540C\u80CC\u666F\u7684\u5168\u7403\u4F01\u4E1A\u9AD8\u7BA1\u7684\u7CBE\u82F1\u9636\u5C42\u4EE5\u53CA\u4E13\u4E1A\u4EBA\u58EB\u4E92\u52A8\u4EA4\u6D41\u7684\u673A\u4F1A\u3002\u53EF\u4EE5\u4EFB\u4F55\u65F6\u95F4\u968F\u65F6\u968F\u5730\u5B66\u4E60\u3002


warp18002.certficate.text7 = \u8BFE\u7A0B\u6240\u6709\u5185\u5BB9\u7531\u7F8E\u56FD\u8D1D\u4F5B\u5927\u5B66\u63D0\u4F9B\u3002\u7F8E\u56FD\u8D1D\u4F5B\u5927\u5B66\u4E0E\u54C8\u4F5B\u5927\u5B66\uFF0C\u8036\u9C81\u5927\u5B66\uFF0C\u9EBB\u7701\u7406\u5DE5\u5927\u5B66\u7B49\u9AD8\u6821\u5171\u540C\u88AB\u7F8E\u56FD\u6770\u51FA\u9886\u8896\u6742\u5FD7\u8BC4\u9009\u4E3A\u5168\u7F8E\u524D20\u540D\u8D44\u4F18\u53D1\u5C55\u9886\u8896\u9AD8\u7B49\u5B66\u5E9C\u3002

warp18002.certficate.text8 = \u7F8E\u56FD\u8D1D\u4F5B\u5927\u5B66\u662F\u7ECF\u9879\u76EE\u7BA1\u7406\u5B66\u9662\uFF08PMI\uFF09\u8BA4\u53EF\u5E76\u83B7\u5168\u7403\u8BA4\u8BC1\u4E2D\u5FC3\uFF08GAC\uFF09\u8BA4\u8BC1\u5B66\u5206\u7684\u9879\u76EE\u7BA1\u7406\u9876\u5C16\u5927\u5B66\u3002\u8FD9\u610F\u5473\u7740\u8FD9\u4E9B\u8BFE\u7A0B\u7B26\u5408\u5168\u9762\u7684\u8D28\u91CF\u6807\u51C6\uFF0C\u4E3A\u5B66\u751F\u5728\u9879\u76EE\u7BA1\u7406\u804C\u4E1A\u53D1\u5C55\u65B9\u9762\u53D6\u5F97\u6210\u529F\u505A\u597D\u51C6\u5907\u3002

warp18002.certficate.text9 = \u8BFE\u7A0B\u8BBE\u8BA1\u9075\u5FAA\u9879\u76EE\u7BA1\u7406\u77E5\u8BC6\u4F53\u7CFB\u6307\u5357 Project Management Body of Knowledge (PMBOK&reg; Guide) \u7684\u6838\u5FC3\u6D41\u7A0B\uFF0C\u662F\u8DE8\u884C\u4E1A\u7684\u6807\u51C6\u5B9E\u8DF5\u3002

warp18002.certficate.text10 = \u7F8E\u56FD\u8D1D\u4F5B\u5927\u5B66\u88AB\u9879\u76EE\u7BA1\u7406\u5B66\u9662\uFF08PMI\uFF09\u6279\u51C6\u4E3A\u6CE8\u518C\u6559\u80B2\u63D0\u4F9B\u8005\u3002\u8FD9\u610F\u5473\u7740\u6BCF\u95E8\u8BFE\u7A0B\u90FD\u7B26\u5408\u4E13\u4E1A\u53D1\u5C55\u4F01\u4E1A\u7684\u8981\u6C42\uFF0C\u4EE5\u6EE1\u8DB3PMI\u548C\u8BA4\u8BC1\u7684\u8981\u6C42\u3002

warp18002.certficate.text11 = \u672C\u8BC1\u4E66\u4E0D\u6388\u4E88\u5B66\u5206\uFF0C\u6210\u529F\u5B8C\u6210\u672C\u8BC1\u4E66\u548C\u8BBE\u7ACB\u7684\u8BFE\u7A0B\uFF0C\u4F60\u6240\u83B7\u5F97\u7684\u6210\u7EE9\u53EF\u4EE5\u7533\u8BF7\u7F8E\u56FD\u65FA\u749E\u56FD\u9645\u8F6C\u6210\u6B63\u5F0F12\u4E2A\u5B66\u5206\u4EE5\u5E2E\u52A9\u4F60\u83B7\u5F97\u5B66\u5386\u5B66\u4F4D

warp18002.certficate.text12 = \u6240\u4EE5\u8BFE\u7A0B\u7531\u7F8E\u56FD\u5927\u5B66\u6559\u6388\u5168\u82F1\u6587\u6388\u8BFE
warp18002.certficate.text13 = \u8BFE\u7A0B\u56DB\u6708\u4E00\u65E5\u5F00\u59CB
warp18002.certficate.text14 = XXX

warp18002.certficate.heading1 = Project Cost  \u9879\u76EE\u6210\u672C
warp18002.certficate.heading2 = Project Quality \u9879\u76EE\u8D28\u91CF
warp18002.certficate.heading3 = Project Procurement Management  \u9879\u76EE\u91C7\u8D2D\u7BA1\u7406
warp18002.certficate.heading4 = Project Risk Management \u9879\u76EE\u98CE\u9669\u7BA1\u7406

warp18002.certficate.heading5 = Key Benefits of this Pathways Certificate PATHWAYS\u4E13\u4E1A\u4EBA\u58EB\u8D44\u683C\u8BA4\u8BC1\u7684\u4E3B\u8981\u597D\u5904


